export const adjectives = [
  "용감한", "행복한", "잠자는", "날쌘", "똑똑한", "성실한", "귀여운", "우아한", "멋진", "사나운",
  "친절한", "수줍은", "말많은", "조용한", "재빠른", "느긋한", "청렴한", "정직한", "활기찬", "호기심많은",
  "튼튼한", "장난기많은", "애교많은", "근면한", "유쾌한", "고요한", "깜찍한", "씩씩한", "슬기로운", "이해심많은"
];

export const animals = [
  "호랑이", "사자", "코끼리", "고양이", "개", "여우", "늑대", "곰", "다람쥐", "토끼",
  "사슴", "판다", "치타", "하이에나", "코알라", "너구리", "부엉이", "수달", "악어", "독수리",
  "돌고래", "갈매기", "상어", "문어", "오리", "거북이", "뱀", "도마뱀", "코뿔소", "앵무새",
  "물개", "펭귄", "까마귀", "낙타", "돼지", "염소", "원숭이", "두더지", "햄스터", "족제비",
  "미어캣", "물소", "양", "땃쥐", "표범", "재규어", "야생마", "참새", "거위", "기린"
];
